{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": " ",
  "161": "¡",
  "162": "¢",
  "163": "£",
  "164": "¤",
  "165": "¥",
  "166": "¦",
  "167": "§",
  "168": "¨",
  "169": "©",
  "170": "ª",
  "171": "«",
  "172": "¬",
  "173": "­",
  "174": "®",
  "175": "¯",
  "176": "°",
  "177": "±",
  "178": "²",
  "179": "³",
  "180": "´",
  "181": "µ",
  "182": "¶",
  "183": "·",
  "184": "¸",
  "185": "¹",
  "186": "º",
  "187": "»",
  "188": "¼",
  "189": "½",
  "190": "¾",
  "191": "¿",
  "192": "À",
  "193": "Á",
  "194": "Â",
  "195": "Ã",
  "196": "Ä",
  "197": "Å",
  "198": "Æ",
  "199": "Ç",
  "200": "È",
  "201": "É",
  "202": "Ê",
  "203": "Ë",
  "204": "Ì",
  "205": "Í",
  "206": "Î",
  "207": "Ï",
  "208": "Ð",
  "209": "Ñ",
  "210": "Ò",
  "211": "Ó",
  "212": "Ô",
  "213": "Õ",
  "214": "Ö",
  "215": "×",
  "216": "Ø",
  "217": "Ù",
  "218": "Ú",
  "219": "Û",
  "220": "Ü",
  "221": "Ý",
  "222": "Þ",
  "223": "ß",
  "224": "à",
  "225": "á",
  "226": "â",
  "227": "ã",
  "228": "ä",
  "229": "å",
  "230": "æ",
  "231": "ç",
  "232": "è",
  "233": "é",
  "234": "ê",
  "235": "ë",
  "236": "ì",
  "237": "í",
  "238": "î",
  "239": "ï",
  "240": "ð",
  "241": "ñ",
  "242": "ò",
  "243": "ó",
  "244": "ô",
  "245": "õ",
  "246": "ö",
  "247": "÷",
  "248": "ø",
  "249": "ù",
  "250": "ú",
  "251": "û",
  "252": "ü",
  "253": "ý",
  "254": "þ",
  "255": "ÿ",
  "256": "Ġ",
  "257": "<|endoftext|>",
  "258": "eĠ",
  "259": "Ġt",
  "260": "dĠ",
  "261": "tĠ",
  "262": "in",
  "263": "sĠ",
  "264": "heĠ",
  "265": "ha",
  "266": ",Ġ",
  "267": "ou",
  "268": "er",
  "269": "an",
  "270": "on",
  "271": "en",
  "272": "ĠtheĠ",
  "273": "yĠ",
  "274": ".Ġ",
  "275": "oĠ",
  "276": "ing",
  "277": "hi",
  "278": "it",
  "279": "edĠ",
  "280": "IĠ",
  "281": "of",
  "282": "wa",
  "283": "st",
  "284": "--",
  "285": "re",
  "286": "or",
  "287": "Ġa",
  "288": "\n\n",
  "289": "at",
  "290": "el",
  "291": "ar",
  "292": "andĠ",
  "293": "ur",
  "294": "ĠtoĠ",
  "295": "ow",
  "296": "be",
  "297": "ofĠ",
  "298": "ingĠ",
  "299": "is",
  "300": "hisĠ",
  "301": "al",
  "302": "ac",
  "303": "Ġth",
  "304": "ic",
  "305": "om",
  "306": "gh",
  "307": "eĠt",
  "308": "hatĠ",
  "309": "wasĠ",
  "310": "aĠ",
  "311": "ed",
  "312": "enĠ",
  "313": "her",
  "314": "hadĠ",
  "315": "es",
  "316": "us",
  "317": ".\n\n",
  "318": "ain",
  "319": "him",
  "320": "itĠ",
  "321": "Ġs",
  "322": "veĠ",
  "323": "as",
  "324": "ir",
  "325": "myĠ",
  "326": "li",
  "327": "ch",
  "328": "le",
  "329": "wit",
  "330": "with",
  "331": "id",
  "332": "'sĠ",
  "333": "ra",
  "334": "rou",
  "335": "ro",
  "336": "rs",
  "337": "sa",
  "338": "ab",
  "339": "oul",
  "340": "ĠthatĠ",
  "341": "\"\n\n",
  "342": "ĠaĠ",
  "343": "ion",
  "344": "ver",
  "345": "se",
  "346": "you",
  "347": ".\n\n\"",
  "348": "he",
  "349": "orĠ",
  "350": "de",
  "351": "urn",
  "352": "fĠ",
  "353": "ll",
  "354": "ter",
  "355": "leĠ",
  "356": "up",
  "357": "no",
  "358": "ly",
  "359": "'tĠ",
  "360": "ent",
  "361": "ne",
  "362": "me",
  "363": "ack",
  "364": "oo",
  "365": "oneĠ",
  "366": "haveĠ",
  "367": "utĠ",
  "368": "wh",
  "369": "lyĠ",
  "370": "asĠ",
  "371": "pain",
  "372": "la",
  "373": "burn",
  "374": "t,Ġ",
  "375": "Mrs",
  "376": "Mrs.Ġ",
  "377": "un",
  "378": "own",
  "379": "ofĠtheĠ",
  "380": "ĠandĠ",
  "381": "was",
  "382": ".\"\n\n",
  "383": "Gis",
  "384": "Gisburn",
  "385": "eĠtoĠ",
  "386": ",ĠandĠ",
  "387": "onĠ",
  "388": "ict",
  "389": "meĠ",
  "390": "ec",
  "391": "trou",
  "392": "ell",
  "393": "\"Ġ",
  "394": "qu",
  "395": "herĠ",
  "396": "and",
  "397": "su",
  "398": "n'tĠ",
  "399": "Strou",
  "400": "ghtĠ",
  "401": "owĠ",
  "402": "ouldĠ",
  "403": "Ġthe",
  "404": "inĠ",
  "405": ":Ġ",
  "406": "youĠ",
  "407": "ke",
  "408": ".Ġ.Ġ",
  "409": "est",
  "410": "sel",
  "411": "iv",
  "412": "pict",
  "413": "for",
  "414": "ad",
  "415": "res",
  "416": "ol",
  "417": "paint",
  "418": "TheĠ",
  "419": "anĠ",
  "420": "os",
  "421": "mi",
  "422": "outĠ",
  "423": ",ĠIĠ",
  "424": "Jack",
  "425": "Ġtha",
  "426": "tĠtheĠ",
  "427": "all",
  "428": "ca",
  "429": "ation",
  "430": "don",
  "431": "ĠofĠ",
  "432": "fac",
  "433": "!Ġ",
  "434": "entĠ",
  "435": "der",
  "436": "e,Ġ",
  "437": "HeĠ",
  "438": "th",
  "439": "pp",
  "440": "eĠofĠ",
  "441": "ndĠ",
  "442": "our",
  "443": "anc",
  "444": "y.Ġ",
  "445": "ind",
  "446": "himĠ",
  "447": "esĠ",
  "448": "ustĠ",
  "449": "idĠ",
  "450": "wer",
  "451": "sh",
  "452": "ook",
  "453": "withĠ",
  "454": "not",
  "455": "sheĠ",
  "456": "ever",
  "457": "soĠ",
  "458": "inĠtheĠ",
  "459": "ri",
  "460": "IĠc",
  "461": "ex",
  "462": "look",
  "463": "eĠtheĠ",
  "464": "byĠ",
  "465": "ut",
  "466": "nd",
  "467": "dis",
  "468": "ItĠ",
  "469": "we",
  "470": "Ġto",
  "471": "Mrs.ĠGisburn",
  "472": "edĠtoĠ",
  "473": "mo",
  "474": "ill",
  "475": "beenĠ",
  "476": "arĠ",
  "477": "pl",
  "478": "butĠ",
  "479": "ey",
  "480": "ag",
  "481": "ev",
  "482": "im",
  "483": "ong",
  "484": "?Ġ",
  "485": "wĠ",
  "486": "cur",
  "487": ";ĠandĠ",
  "488": "po",
  "489": "_Ġ",
  "490": "str",
  "491": "ght",
  "492": "forĠ",
  "493": "ould",
  "494": "tch",
  "495": "gre",
  "496": "pr",
  "497": "ouldĠhaveĠ",
  "498": "--t",
  "499": "cou",
  "500": "ureĠ",
  "501": "kĠ",
  "502": "ick",
  "503": "wor",
  "504": ":Ġ\"",
  "505": "lik",
  "506": "com",
  "507": "justĠ",
  "508": "ot",
  "509": "-c",
  "510": "am",
  "511": "IĠhadĠ",
  "512": "ousĠ",
  "513": "kn",
  "514": "ouldn'tĠ",
  "515": "Stroud",
  "516": "way",
  "517": "heĠhadĠ",
  "518": "himsel",
  "519": ";Ġ",
  "520": "ul",
  "521": "ct",
  "522": "notĠ",
  "523": "rough",
  "524": ",ĠtheĠ",
  "525": "useĠ",
  "526": "if",
  "527": "down",
  "528": "beca",
  "529": "did",
  "530": "ant",
  "531": "br",
  "532": "ay",
  "533": "ig",
  "534": "heĠwasĠ",
  "535": "withĠaĠ",
  "536": "under",
  "537": "seeĠ",
  "538": "room",
  "539": "whenĠ",
  "540": "StroudĠ",
  "541": "ough",
  "542": "Th",
  "543": "edĠit",
  "544": "las",
  "545": "pictureĠ",
  "546": "isĠ",
  "547": "s,Ġ",
  "548": "AndĠ",
  "549": "say",
  "550": "ear",
  "551": "IĠf",
  "552": "alĠ",
  "553": "ous",
  "554": "fa",
  "555": "pre",
  "556": "il",
  "557": "lif",
  "558": "back",
  "559": "int",
  "560": "bet",
  "561": "my",
  "562": "ath",
  "563": "ifĠ",
  "564": "Ġther",
  "565": "bl",
  "566": "rom",
  "567": "um",
  "568": "ect",
  "569": "pictu",
  "570": "min",
  "571": "said",
  "572": "SheĠ",
  "573": "out",
  "574": "hereĠ",
  "575": "kne",
  "576": "ov",
  "577": "oldĠ",
  "578": "et",
  "579": "yĠofĠ",
  "580": "itĠwasĠ",
  "581": "noĠ",
  "582": "atĠ",
  "583": "sur",
  "584": "hear",
  "585": "Ġthat,Ġ",
  "586": "gl",
  "587": "hedĠ",
  "588": "wouldĠhaveĠ",
  "589": "omeĠ",
  "590": "Rick",
  "591": "Rickha",
  "592": "Rickham",
  "593": "ĠtheyĠ",
  "594": "s.Ġ",
  "595": "Ġthrough",
  "596": "itt",
  "597": "ĠhisĠ",
  "598": "Ġf",
  "599": "ess",
  "600": "h,Ġ",
  "601": "dĠtoĠ",
  "602": "di",
  "603": "lat",
  "604": "dd",
  "605": "been",
  "606": "eas",
  "607": "edĠtheĠ",
  "608": "Jack'sĠ",
  "609": "ak",
  "610": "eĠthatĠ",
  "611": "inc",
  "612": "e--",
  "613": "becauseĠ",
  "614": "ly,Ġ",
  "615": "ed,Ġ",
  "616": "whatĠ",
  "617": "ButĠ",
  "618": "--andĠ",
  "619": "rac",
  "620": "e.Ġ",
  "621": "fo",
  "622": "onlyĠ",
  "623": ",\"Ġ",
  "624": "over",
  "625": ".ĠTheĠ",
  "626": "iousĠ",
  "627": ".\n\n\"O",
  "628": "youĠkn",
  "629": "edĠup",
  "630": "oughtĠ",
  "631": "rat",
  "632": "edĠhisĠ",
  "633": "painting",
  "634": "himselfĠ",
  "635": "wom",
  "636": "wing",
  "637": "ableĠ",
  "638": "cours",
  "639": "'t",
  "640": "whoĠ",
  "641": "atĠtheĠ",
  "642": "show",
  "643": "Well",
  "644": "Ġthat",
  "645": "nĠ",
  "646": "litt",
  "647": "lau",
  "648": "oseĠ",
  "649": "oc",
  "650": "ItĠwasĠ",
  "651": "ek",
  "652": "'Ġ",
  "653": "giv",
  "654": "em",
  "655": "pro",
  "656": "dra",
  "657": "--asĠ",
  "658": "fter",
  "659": "con",
  "660": "beĠ",
  "661": "indĠ",
  "662": "Ġp",
  "663": "hav",
  "664": "betwe",
  "665": "Ġtheir",
  "666": "elyĠ",
  "667": "ep",
  "668": "ood",
  "669": "bj",
  "670": "putĠ",
  "671": "oneĠofĠtheĠ",
  "672": "sĠofĠ",
  "673": "uc",
  "674": "fir",
  "675": "me,Ġ",
  "676": "es--",
  "677": "Ġab",
  "678": "Gr",
  "679": "Grind",
  "680": "stro",
  "681": "iveĠ",
  "682": "Wh",
  "683": "do",
  "684": "fra",
  "685": "everĠ",
  "686": ".\"\n\n\"",
  "687": "IĠwasĠ",
  "688": "work",
  "689": "?\"\n\n",
  "690": "donke",
  "691": "watch",
  "692": "ĠthoughtĠ",
  "693": "JackĠ",
  "694": "enough",
  "695": "pris",
  "696": "y,Ġ",
  "697": "hĠ",
  "698": "inĠaĠ",
  "699": "onĠtheĠ",
  "700": "--hisĠ",
  "701": "lastĠ",
  "702": "itter",
  "703": "OfĠ",
  "704": "OfĠcours",
  "705": "end",
  "706": "--theĠ",
  "707": "wereĠ",
  "708": "ist",
  "709": "adĠ",
  "710": "rof",
  "711": "again",
  "712": "IĠfel",
  "713": "IĠfeltĠ",
  "714": "ourĠ",
  "715": "icat",
  "716": "hand",
  "717": "alit",
  "718": "ĠthatĠIĠ",
  "719": "IĠw",
  "720": ",ĠasĠ",
  "721": "givenĠ",
  "722": "wif",
  "723": "hadĠbeenĠ",
  "724": "such",
  "725": "illĠ",
  "726": "didn'tĠ",
  "727": "ĠtoĠtheĠ",
  "728": "intoĠ",
  "729": "self",
  "730": "day",
  "731": "ound",
  "732": "estĠ",
  "733": "ff",
  "734": "per",
  "735": "ingĠf",
  "736": "eĠaĠ",
  "737": "ru",
  "738": "pe",
  "739": "op",
  "740": "gan",
  "741": "him,Ġ",
  "742": "anĠa",
  "743": "ros",
  "744": "erĠ",
  "745": "light",
  "746": "alway",
  "747": "alwaysĠ",
  "748": "Ġthing",
  "749": "nowĠ",
  "750": "mil",
  "751": "I'",
  "752": "ingĠtheĠ",
  "753": "it,Ġ",
  "754": "ĠtoĠhaveĠ",
  "755": "-room",
  "756": "IĠt",
  "757": "pan",
  "758": "youĠknow",
  "759": ",\"",
  "760": "saidĠ",
  "761": "whi",
  "762": "pictures",
  "763": "had",
  "764": "he'sĠ",
  "765": "ort",
  "766": "ortra",
  "767": "cha",
  "768": "laugh",
  "769": "man",
  "770": "eyesĠ",
  "771": "aĠs",
  "772": "paintĠ",
  "773": "ellĠ",
  "774": "happ",
  "775": "ĠthereĠ",
  "776": "che",
  "777": "oodĠ",
  "778": "glor",
  "779": "mar",
  "780": "riedĠ",
  "781": "ier",
  "782": "itĠwouldĠhaveĠ",
  "783": "\n\n\"",
  "784": "ide",
  "785": "goĠ",
  "786": "ingĠhisĠ",
  "787": "ation.Ġ",
  "788": ";ĠbutĠ",
  "789": "Ġthin",
  "790": "ti",
  "791": "edĠinĠ",
  "792": "essĠ",
  "793": "ed.Ġ",
  "794": "iteĠ",
  "795": "Crof",
  "796": "earsĠ",
  "797": "llĠ",
  "798": "'s",
  "799": "Ġtra",
  "800": "deĠ",
  "801": "ftĠ",
  "802": "edĠbyĠ",
  "803": "littleĠ",
  "804": "ton",
  "805": "someĠ",
  "806": "kedĠ",
  "807": "sayĠ",
  "808": "ionĠ",
  "809": "allyĠ",
  "810": "wentĠ",
  "811": "onder",
  "812": ".ĠT",
  "813": "ĠtooĠ",
  "814": "gg",
  "815": "edĠhimĠ",
  "816": "edĠt",
  "817": "mightĠ",
  "818": "want",
  "819": "fail",
  "820": "inter",
  "821": "interest",
  "822": "ure",
  "823": "teĠ",
  "824": "arl",
  "825": "ps",
  "826": "ust",
  "827": ",ĠIĠhadĠ",
  "828": "orn",
  "829": "nex",
  "830": "IĠm",
  "831": "ctiv",
  "832": "dead",
  "833": ".\n\nIĠ",
  "834": "atis",
  "835": "fact",
  "836": "etĠ",
  "837": "ectĠ",
  "838": "bre",
  "839": "ans",
  "840": "obj",
  "841": "Ġar",
  "842": "oĠtheĠ",
  "843": "laidĠ",
  "844": "Ġfrom",
  "845": "downĠ",
  "846": "ten",
  "847": "Ġthem",
  "848": "aboutĠ",
  "849": "Grindle",
  "850": "eĠf",
  "851": "lay",
  "852": "hadĠl",
  "853": "?\"Ġ",
  "854": ",\"Ġs",
  "855": ",\"ĠsheĠ",
  "856": "imp",
  "857": "tain",
  "858": "ĠaĠs",
  "859": ".ĠHeĠ",
  "860": "reĠ",
  "861": "portra",
  "862": "it--",
  "863": "HisĠ",
  "864": "hisĠpictures",
  "865": "whereĠ",
  "866": "ness",
  "867": "bleĠ",
  "868": "mov",
  "869": "ard",
  "870": "hair",
  "871": "manag",
  "872": "-p",
  "873": "letĠ",
  "874": "ainĠ",
  "875": "plac",
  "876": "ĠthroughĠ",
  "877": "hal",
  "878": "allĠtheĠ",
  "879": "uch",
  "880": "cl",
  "881": "whenĠIĠ",
  "882": "fore",
  "883": "heĠwas",
  "884": "began",
  "885": "arm",
  "886": "pect",
  "887": "howĠ",
  "888": "endĠ",
  "889": "cr",
  "890": "ĠatĠtheĠ",
  "891": "never",
  "892": "cover",
  "893": "ketch",
  "894": "beh",
  "895": "n't",
  "896": ".Ġ.Ġ.Ġ.Ġ",
  "897": "poorĠ",
  "898": "poorĠStroud",
  "899": "nearĠ",
  "900": "knewĠ",
  "901": "happen",
  "902": "IĠcouldn'tĠ",
  "903": "edĠme",
  "904": "ratherĠ",
  "905": "ĠtellĠ",
  "906": "Ġtw",
  "907": "off",
  "908": "saw",
  "909": "stroke",
  "910": "cre",
  "911": "GisburnĠ",
  "912": "eni",
  "913": "surpris",
  "914": "meĠtoĠ",
  "915": "Ġthat,ĠinĠtheĠ",
  "916": "ightĠ",
  "917": "marriedĠ",
  "918": "abl",
  "919": "Riv",
  "920": "Rivier",
  "921": "itĠwouldĠhaveĠbeenĠ",
  "922": "--thatĠ",
  "923": "womenĠ",
  "924": "call",
  "925": "Thwing",
  "926": "coun",
  "927": "OfĠcourseĠ",
  "928": "it'sĠ",
  "929": "go",
  "930": "ingĠtoĠ",
  "931": "wayĠ",
  "932": "IĠdon",
  "933": "ĠthinkĠ",
  "934": "sĠtoĠ",
  "935": "allĠ",
  "936": "fle",
  "937": "only",
  "938": ",Ġst",
  "939": "foreĠ",
  "940": "Gisburn'sĠ",
  "941": ",Ġwith",
  "942": "eyes",
  "943": "Ġup",
  "944": "itsĠ",
  "945": "likeĠ",
  "946": "factĠ",
  "947": "ity.Ġ",
  "948": "Po",
  "949": "PoorĠ",
  "950": "!ĠTheĠ",
  "951": "adeĠ",
  "952": "him--",
  "953": "him.Ġ",
  "954": "har",
  "955": "IfĠ",
  "956": "hon",
  "957": "who",
  "958": ",Ġin",
  "959": "itu",
  "960": "showyĠ",
  "961": "ech",
  "962": "on'tĠ",
  "963": "pa",
  "964": "redĠtoĠ",
  "965": ".ĠAndĠ",
  "966": "so",
  "967": "able",
  "968": "cus",
  "969": "gra",
  "970": "Ġthre",
  "971": "eĠy",
  "972": "fe",
  "973": "week",
  "974": "lingĠ",
  "975": ",ĠitĠ",
  "976": "dden",
  "977": "wonder",
  "978": "reallyĠ",
  "979": "Mrs.ĠGisburnĠ",
  "980": "Ġafter",
  "981": "Ġtak",
  "982": ".ĠItĠ",
  "983": "--s",
  "984": "inceĠ",
  "985": "paintingĠ",
  "986": "Mis",
  "987": "MissĠ",
  "988": "MissĠCrof",
  "989": "tĠhimĠ",
  "990": "easel",
  "991": "pu",
  "992": "handĠ",
  "993": "ationĠ",
  "994": "Ġsp",
  "995": "onĠmyĠ",
  "996": "Mon",
  "997": "bal",
  "998": "between",
  "999": "selfĠ"
}